Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: L’outrage que j’ai fait à ſes divins appas?
fr: L'outrage que j'ai fait à ses divins appas?

source: Auſſi bien quel conſeil aujourd’hui puis-je ſuivre?
fr: Aussi bien quel conseil aujourd'hui puis-je suivre?

source: Ah! j’ai perdu l’objet, pour qui j’aimois à vivre,
fr: Ah! j'ai perdu l'objet pour qui j'aimais à vivre,

source: Si j’ai pû renoncer à l’eſpoir de ſes vœux,
fr: Si j'ai pu renoncer à l'espoir de ses vœux,

source: Renoncer à la vie, eſt beaucoup moins fâcheux.
fr: Renoncer à la vie, est beaucoup moins fâcheux.

source: Non, D. Alvar, ma mort eſt neceſſaire,
fr: Non, D. Alvar, ma mort est nécessaire,

source: Il n’eſt ſoins, ny raiſons qui m’en puiſſent diſtraire;
fr: Il n'est soins, ni raisons qui m'en puissent distraire;

source: Mais il faut que mon ſort en ſe precipitant
fr: Mais il faut que mon sort en se précipitant

source: Rende à cette Princeſſe un ſervice éclatant.
fr: Rende à cette Princesse un service éclatant.

source: Et je veux me chercher dans cette illuſtre envie
fr: Et je veux me chercher dans cette illustre envie

source: Les moyens glorieux de ſortir de la vie,
fr: Les moyens glorieux de sortir de la vie,

source: Faire par un grand coup qui ſignale ma foi,
fr: Faire par un grand coup, qui signale ma foi,

source: Et qu’elle puiſſe dire en ſe voyant vangée,
fr: Et qu'elle puisse dire, en se voyant vengée,

source: C’eſt par ſon trop d’amour qu’il m’avoit outragée.
fr: C'est par son trop d'amour qu'il m'avait outragée.

source: Il faut que de ma main un illuſtre attentat
fr: Il faut que de ma main un illustre attentat

source: Porte une mort trop deuë au ſein de Mauregat,
fr: Porte une mort trop due au sein de Mauregat,

source: Que j’aille prevenir par une belle audace,
fr: Que j'aille prévenir par une belle audace,

source: Le coup, dont la Caſtille avec bruit le menace,
fr: Le coup, dont la Castille avec bruit le menace,

source: Et j’auray des douceurs dans mon inſtant fatal,
fr: Et j'aurai des douceurs dans mon instant fatal,

source: De ravir cette gloire à l’eſpoir d’un Rival.
fr: De ravir cette gloire à l'espoir d'un Rival.

source: Un ſervice, Seigneur, de cette conſequence
fr: Un service, Seigneur, de cette conséquence

source: Auroit bien le pouvoir d’effacer vôtre offence;
fr: Aurait bien le pouvoir d'effacer votre offense;

source: Mais hazarder....
fr: Mais hasarder…

source: Allons par un juſte devoir,
fr: Allons, par un juste devoir,

source: Faire à ce noble effort ſervir mon deſeſpoir.
fr: Faire à ce noble effort servir mon désespoir.

source: OUy, jamais il ne fut de ſi rude ſurpriſe,
fr: Oui, jamais il ne fut de si rude surprise,

source: Il venoit de former cette haute entrepriſe,
fr: Il venait de former cette haute entreprise,

source: A l’avide deſir d’immoler Mauregat,
fr: À l'avide désir d'immoler Mauregat,

source: De ſon prompt déſeſpoir, il tournoit toutl’éclat.
fr: De son prompt désespoir, il tournait tout l'éclat.

source: Ses ſoins precipitez vouloient à ſon courage
fr: Ses soins précipités voulaient à son courage

source: De cette juſte mort aſſurer l'avantage,
fr: De cette juste mort assurer l'avantage,

source: Y chercher ſon pardon, & prevenir l’ennuy,
fr: Y chercher son pardon, et prévenir l'ennui,

source: Qu’un Rival partageaſt cette gloire avec lüy.
fr: Qu'un Rival partageât cette gloire avec lui.

source: Il ſortoit de ces murs, quand un bruit trop fidele,
fr: Il sortait de ces murs, quand un bruit trop fidèle,

source: Eſt venu luy porter la facheuſe nouvelle,
fr: Est venu lui porter la fâcheuse nouvelle,

source: Que ce même Rival qu’il vouloit prevenir
fr: Que ce même Rival qu'il voulait prévenir

source: A remporté l’honneur qu’il penſoit obtenir;
fr: A remporté l'honneur qu'il pensait obtenir;

source: L’a prevenu luy-même, en immolant le traître,
fr: L'a prévenu lui-même, en immolant le traître,

source: Et pouſſe dans ce jour, Dom Alphonſe à paroître,
fr: Et pousse dans ce jour Dom Alphonse à paraître,

source: Qui d’un ſi prompt ſuccés va gouter la douceur,
fr: Qui d'un si prompt succès va goûter la douceur,

source: Et vient prendre en ces lieux la Princeſſe ſa ſœur:
fr: Et vient prendre en ces lieux la Princesse sa sœur:

source: On entend publier que c’eſt la recompenſe,
fr: On entend publier que c'est la récompense,

source: Dont il pretend payer le ſervice éclatant
fr: Dont il prétend payer le service éclatant

source: Du bras qui luy fait jour au Thrône qui l’attend.
fr: Du bras qui lui fait jour au Trône qui l'attend.

source: Oüi, Done Eluire a ſçeu ces nouvelles ſemées,
fr: Oui, Done Elvire a su ces nouvelles semées,

source: Et du vieux Dom Loüis les trouve confirmées.
fr: Et du vieux Dom Louis les trouve confirmées.

source: Qui vient de luy mander, que Leon dans ce jour,
fr: Qui vient de lui mander, que Léon dans ce jour,

source: De Dom Alphonſe, & d’elle, attend l’heureux retour,
fr: De Dom Alphonse, et d'elle attend l'heureux retour,

source: Et que c’eſt-là qu’on doit, par un revers proſpere,
fr: Et que c'est là qu'on doit, par un revers prospère,

source: Luy voir prendre un époux de la main de ce Frere:
fr: Lui voir prendre un époux de la main de ce Frère:

source: Dans ce peu qu’il en dit, il donne aſſez à voir,
fr: Dans ce peu qu'il en dit, il donne assez à voir,

source: Que Dom Sylve eſt l’époux qu’elle doit recevoir.
fr: Que Dom Sylve est l'époux qu'elle doit recevoir.

source: Eſt ſans doute bien rude,
fr: Est sans doute bien rude,

source: Et je le trouve à plaindre en ſon inquietude,
fr: Et je le trouve à plaindre en son inquiétude,

source: Son interêt pourtant, ſi j'en ay bien jugé,
fr: Son intérêt pourtant, si j'en ai bien jugé,

source: Eſt encor cher au cœur qu’il a tant outragé;
fr: Est encor cher au cœur qu'il a tant outragé;

source: Et je n’ay point connu, qu’à ce ſuccés qu’on vante,
fr: Et je n'ai point connu, qu'à ce succès qu'on vante,

source: La Princeſſe ait fait voir une ame fort contente,
fr: La Princesse ait fait voir une âme fort contente,

source: De ce Frere qui vient, & de la lettre auſſi,
fr: De ce Frère qui vient, et de la lettre aussi,

source: FAites Dom Alvar venir la Princeſſe ici,
fr: Faites, Dom Alvar, venir la Princesse ici,

source: Soffrez que devant vous je luy parle, Madame,
fr: Souffrez que devant vous je lui parle, Madame,

source: Sur cet évenement, dont on ſurprend mon ame;
fr: Sur cet événement, dont on surprend mon âme;

source: Et ne m’accuſez point d’un trop prompt changement,
fr: Et ne m'accusez point d'un trop prompt changement,

source: Si je perds contre luy tout mon reſſentiment.
fr: Si je perds contre lui tout mon ressentiment.

source: Sa diſgrace imprevuë a pris droit de l’éteindre,
fr: Sa disgrâce imprévue a pris droit de l'éteindre,

source: Sans luy laiſſer ma haine, il eſt aſſez à plaindre.
fr: Sans lui laisser ma haine, il est assez à plaindre.

source: Et le Ciel qui s'expoſe à ce trait de rigueur,
fr: Et le Ciel, qui l'expose à ce trait de rigueur,

source: N’a que trop bien ſervi les ſermens de mon cœur.
fr: N'a que trop bien servi les serments de mon cœur.

source: A jamais n’être à luy me tenoit engagée;
fr: À jamais n'être à lui me tenait engagée;

source: Mais quand par les deſtins il eſt executé,
fr: Mais quand par les destins il est exécuté,

source: J’y vois pour ſon amour trop de ſeverité;
fr: J'y vois pour son amour trop de sévérité;

source: Et le triſte ſuccés de tout ce qu’il m’adreſſe
fr: Et le triste succès de tout ce qu'il m'adresse

source: M’efface ſon offence, & lui rend ma tendreſſe.
fr: M'efface son offense, et lui rend ma tendresse.

source: Oüi, mon cœur trop vangé par de ſi rudes coups,
fr: Oui, mon cœur trop vengé par de si rudes coups,

source: Laiſſe à leur cruauté deſarmer ſon courroux,
fr: Laisse à leur cruauté désarmer son courroux,

source: Et cherche maintenant par un ſoin pitoyable
fr: Et cherche maintenant par un soin pitoyable

source: A conſoler le ſort d’un Amant miſerable?
fr: À consoler le sort d'un Amant misérable?

source: Et je croi que ſa flâme à bien pû meriter
fr: Et je crois que sa flamme a bien pu mériter

source: Cette compaſſion que je lui veux prêter.
fr: Cette compassion que je lui veux prêter.

source: Aux tendres ſentimens qu’on voit qu’il vous inſpire,
fr: Aux tendres sentiments qu'on voit qu'il vous inspire,

source: Ce qu’il a fait pour vous... Il vient, & ſa pâleur,
fr: Ce qu'il a fait pour vous… Il vient, et sa pâleur,

source: De ce coup ſurprenant marque aſſez la douleur.
fr: De ce coup surprenant marque assez la douleur.

source: Quand je viens vous offrir l’odieuſe preſence....
fr: Quand je viens vous offrir l'odieuse présence…

source: Prince, ne parlons plus de mon reſſentiment,
fr: Prince, ne parlons plus de mon ressentiment,

source: Voſtre ſort dans mon ame a fait du changement,
fr: Votre sort dans mon âme a fait du changement,

source: Et par le triſte êtat ou ſa rigueur vous jette,
fr: Et par le triste état où sa rigueur vous jette,

source: Ma colere eſt éteinte, & nôtre paix eſt faire.
fr: Ma colère est éteinte, et notre paix est faite.

source: Oüi, bien que vôtre amour ait merité les coups,
fr: Oui, bien que votre amour ait mérité les coups,

source: Que fait ſur lui du Ciel éclater le courroux;
fr: Que fait sur lui du Ciel éclater le courroux;

source: Bien que ſes noirs ſoupçons ayent offencé ma gloire;
fr: Bien que ses noirs soupçons aient offensé ma gloire;

source: Par des indignitez qu’on auroit peine à croire;
fr: Par des indignités qu'on aurait peine à croire;

source: J’avoüerai toutefois que je plains ſon malheur,
fr: J'avouerai toutefois que je plains son malheur,

source: Juſqu’à voir nos ſuccés avec quelque douleur;
fr: Jusqu'à voir nos succès avec quelque douleur;

source: Que je haï les faveurs de ce fameux ſervice,
fr: Que je hais les faveurs de ce fameux service,

source: Lors qu’on vent de mon cœur lui faire un ſacrifice,
fr: Lorsqu'on veut de mon cœur lui faire un sacrifice,

source: Et voudrois bien pouvoir racheter les momens,
fr: Et voudrais bien pouvoir racheter les moments,

source: Où le ſort contre vous n’armoit que mes ſermens,
fr: Où le sort contre vous n'armait que mes serments,

source: Mais, enfin, vous ſçavez comme nos deſtinées,
fr: Mais, enfin, vous savez comme nos destinées,

source: Aux interêts publics ſont toûjours enchainées,
fr: Aux intérêts publics sont toujours enchaînées,

source: Et que l’ordre des Cieux pour diſpoſer de moi,
fr: Et que l'ordre des Cieux pour disposer de moi,

source: Daus mon Frere qui vient, me va montrer mon Roi.
fr: Dans mon Frère qui vient me va montrer mon Roi.

source: Cedez comme moi, Prince, à cette violence,
fr: Cédez comme moi, Prince, à cette violence,

source: Où la grandeur ſoûmet celles de ma naiſſance;
fr: Où la grandeur soumet celles de ma naissance;

source: Et ſi de vôtre amour les deplaiſirs ſont grands,
fr: Et si de votre amour les déplaisirs sont grands,

source: Qu’il ſe faſſe un ſecours de la part que j'y prends;
fr: Qu'il se fasse un secours de la part que j'y prends;

source: Et ne ſe ſerve point contre un coup qui l’étonne
fr: Et ne se serve point contre un coup qui l'étonne

source: Du pouvoir qu’en ces lieux vôtre valeur vous donne;
fr: Du pouvoir qu'en ces lieux votre valeur vous donne;

source: Ce vous ſeroit ſans doute un indigne tranſport
fr: Ce vous serait sans doute un indigne transport

source: De vouloir dans vos maux luter contre le ſort,
fr: De vouloir dans vos maux lutter contre le sort,

source: Et lors que c’eſt en vain qu’on s'oppoſe à ſa rage,
fr: Et lorsque c'est en vain qu'on s'oppose à sa rage,

source: La ſoûmiſſion prompte eſt grandeur de courage.
fr: La soumission prompte est grandeur de courage.

source: Ne reſiſtez donc point à ſes coups éclatans,
fr: Ne résistez donc point à ses coups éclatants,

source: Ouvrez les murs d'Aſtorgue au Frere que j’attends;
fr: Ouvrez les murs d'Astorgue au Frère que j'attends;

source: Laiſſez-moi rendre aux droits qu’il peut ſur moi preten(dre,
fr: Laissez-moi rendre aux droits qu'il peut sur moi prétendre,

source: Ce que mon triſte cœur à reſolu de rendre;
fr: Ce que mon triste cœur a résolu de rendre;

source: Et ce fatal hommage, où mes vœux ſont forcez
fr: Et ce fatal hommage, où mes vœux sont forcés

source: Peut-être n’ira pas ſi loin que vous penſez.
fr: Peut-être n'ira pas si loin que vous pensez.

source: C’eſt faire voir, Madame, une bonté trop rare,
fr: C'est faire voir, Madame, une bonté trop rare,

source: ue vouloir adoucir le coup qu’on me prepare,
fr: Que vouloir adoucir le coup qu'on me prépare,

source: Sur moi ſans de tels ſoins vous pouvez laiſſer cheoir
fr: Sur moi sans de tels soins vous pouvez laisser choir

source: Le foudre rigoureux de tout vôtre devoir.
fr: Le foudre rigoureux de tout votre devoir.

source: En l’état où je ſuis, je n’ai rien à vous dire,
fr: En l'état où je suis, je n'ai rien à vous dire,

source: J’ai merité du ſort tout ce qu’il a de pire,
fr: J'ai mérité du sort tout ce qu'il a de pire,

source: Et je ſçai, quelques maux qu’il me faille endurer,
fr: Et je sais, quelques maux qu'il me faille endurer,

source: Que je me ſuis ôté le droit d’en murmurer.
fr: Que je me suis ôté le droit d'en murmurer.

source: Par-où pourrois-je, helas! dans ma vaſte diſgrace,
fr: Par où pourrais-je, hélas! dans ma vaste disgrâce,

source: Vers vous de quelque plainte authoriſer l’audace,
fr: Vers vous de quelque plainte autoriser l'audace,

source: Mon amour s’eſt rendu mille fois odieux,
fr: Mon amour s'est rendu mille fois odieux,

source: Et lors que par un juſte, & fameux ſacrifice,
fr: Et lorsque par un juste, et fameux sacrifice,

source: Mon bras à vôtre ſang cherche à rendre un ſervice,
fr: Mon bras à votre sang cherche à rendre un service,

source: Mon aſtre m’abandonne au déplaiſir fatal,
fr: Mon astre m'abandonne au déplaisir fatal,

source: De me voir prevenu par le bras d’un Rival.
fr: De me voir prévenu par le bras d'un Rival.

source: Madame, aprés cela je n’ai rien à pretendre,
fr: Madame, après cela je n'ai rien à prétendre,

source: Je ſuis digne du coup que l’on me fait attendre,
fr: Je suis digne du coup que l'on me fait attendre,

source: Et je le vois venir, ſans oſer contre lui,
fr: Et je le vois venir, sans oser contre lui,

source: Tenter de vôtre cœur le favorable appui.
fr: Tenter de votre cœur le favorable appui.

source: Ce qui peut me reſter dans mon malheur extréme,
fr: Ce qui peut me rester dans mon malheur extrême,

source: C’eſt de chercher alors mon remede en moi-même,
fr: C'est de chercher alors mon remède en moi-même,

source: Et faire que ma mort propice à mes deſirs,
fr: Et faire que ma mort propice à mes désirs,

source: Affranchiſſe mon cœur de tous ſes déplaiſirs.
fr: Affranchisse mon cœur de tous ses déplaisirs.

source: Oüi, bien tôt dans ces lieux, Dom Alphonſe doit étre,
fr: Oui, bientôt dans ces lieux Dom Alphonse doit être,

source: Et déja mon Rival commence de paroître.
fr: Et déjà mon Rival commence de paraître.

source: De Leon vers ces murs, il ſemble avoir volé,
fr: De Léon vers ces murs il semble avoir volé,

source: Ne craignez point du tout qu’aucune reſiſtance
fr: Ne craignez point du tout qu'aucune résistance

source: Faſſe valoir icy ce que j’ay de puiſſance,
fr: Fasse valoir ici ce que j'ai de puissance,

source: Il n’eſt effort humain que pour vous conſerver,
fr: Il n'est effort humain que pour vous conserver,

source: Si vous y conſentiez, je ne pûſſe braver:
fr: Si vous y consentiez, je ne pusse braver:

source: Mais ce n'eſt pas à moy, dont on haït la memoire,
fr: Mais ce n'est pas à moi, dont on hait la mémoire,

source: A pouvoir eſperer cet aveu plein de gloire,
fr: À pouvoir espérer cet aveu plein de gloire,

source: Et je ne voudrois pas par des efforts trop vains
fr: Et je ne voudrais pas, par des efforts trop vains

source: Jetter le moindre obſtacle à vos juſtes deſſeins.
fr: Jeter le moindre obstacle à vos justes desseins.

source: Non, je ne contrains point vos ſentimens, Madame,
fr: Non, je ne contrains point vos sentiments, Madame,

source: Je vais en liberté laiſſer toute vôtre ame,
fr: Je vais en liberté laisser toute votre âme,

source: Ouvrir les murs d'Aſtorgue à cet heureux vainqueur,
fr: Ouvrir les murs d'Astorgue à cet heureux vainqueur,

source: Et ſubir de mon ſort la derniere rigueur.
fr: Et subir de mon sort la dernière rigueur.

source: MAdame, au deſeſpoir où ſon deſtin l'expoſe,
fr: Madame, au désespoir où son destin l'expose,

source: De tous mes déplaiſirs n’imputez pas la cauſe,
fr: De tous mes déplaisirs n'imputez pas la cause,

source: Vous me rendrez juſtice, en croyant que mon cœur
fr: Vous me rendrez justice en croyant que mon cœur

source: Fait de vos interêts ſa plus vive douleur,
fr: Fait de vos intérêts sa plus vive douleur,

source: Que bien plus que l’amour l’amitié m’eſt ſenſible,
fr: Que bien plus que l'amour l'amitié m'est sensible,

source: Et que ſi je me plains d’une diſgrace horrible,
fr: Et que si je me plains d'une disgrâce horrible,

source: C’eſt de voir que du Ciel le funeſte couroux
fr: C'est de voir que du Ciel le funeste courroux

source: Ait pris chez moy les traits qu’il lance contre vous,
fr: Ait pris chez moi les traits qu'il lance contre vous,

source: Et rendu mes regards coupables d’une flâme,
fr: Et rendu mes regards coupables d'une flamme,

source: Qui traite indignement les bontez de vôtre ame.
fr: Qui traite indignement les bontés de votre âme.

source: C’eſt un évenement, dont ſans doute vos yeux
fr: C'est un événement, dont sans doute vos yeux

source: N’ont point pour moy, Madame, à quereller les Cieux;
fr: N'ont point pour moi, Madame, à quereller les Cieux;

source: Si les foibles attraits qu’étale mon viſage,
fr: Si les faibles attraits qu'étale mon visage

source: M'exposoient au deſtin de ſouffrir un volage,
fr: M'exposaient au destin de souffrir un volage,

source: Le Ciel ne pouvoir mieux m’adoucir de tels coups,
fr: Le Ciel ne pouvait mieux m'adoucir de tels coups,

source: Quand pour m’ôter ce cour, il s’eſt ſervi de vous,
fr: Quand pour m'ôter ce cœur il s'est servi de vous,

source: Et mon front ne doit point rougir d’une inconſtance
fr: Et mon front ne doit point rougir d'une inconstance

source: Qui de vos traits aux miens marque la difference.
fr: Qui de vos traits aux miens marque la différence.

source: Si pour ce changement je pouſſe des ſoupirs,
fr: Si pour ce changement je pousse des soupirs,

source: Ils viennent de le voir fatal à vos deſirs;
fr: Ils viennent de le voir fatal à vos désirs;

source: Je m'accuſe pour vous de mon peu de merite,
fr: Je m'accuse pour vous de mon peu de mérite,

source: Qui n’a pu retenir un cour, dont les tributs
fr: Qui n'a pu retenir un cœur dont les tributs

source: Cauſent un ſi grand trouble à vos vœux combatus.
fr: Causent un si grand trouble à vos vœux combattus.

source: Accuſez-vous plûtôt de l’injuſte ſilence,
fr: Accusez-vous plutôt de l'injuste silence,

source: Ce ſecret plûtôt ſçeu, peut-étre à toutes deux
fr: Ce secret plus tôt su, peut-être à toutes deux

source: Nous auroit épargné des troubles ſi facheux;
fr: Nous aurait épargné des troubles si fâcheux;

source: Et met juſtes froideurs des deſirs d’un volage,
fr: Et mes justes froideurs des désirs d'un volage,

source: Au point de leur naiſſance, ayant banni l’hommage,
fr: Au point de leur naissance, ayant banni l'hommage,

source: Euſſent pû renvoyer....
fr: Eussent pu renvoyer…

source: Sans rencontrer ſes yeux vous pouvez étre ici,
fr: Sans rencontrer ses yeux vous pouvez être ici,

source: Ne ſortez point, Madame; & dans un tel martire,
fr: Ne sortez point, Madame; et dans un tel martyre,

source: Madame, j’y conſens, quoi que je ſçache bien,
fr: Madame, j'y consens, quoique je sache bien,

source: Son ſuccez, ſi le Ciel ſeconde ma penſée,
fr: Son succès, si le Ciel seconde ma pensée,

source: Madame, n’aura rien, dont vous ſoyez bleſſée.
fr: Madame, n'aura rien dont vous soyez blessée.

source: AVant que vous parliez je demande inſtamment,
fr: Avant que vous parliez, je demande instamment,

source: Que vous daignez, Seigneur, m’écouter un moment
fr: Que vous daigniez, Seigneur, m'écouter un moment

source: Deja la renommee a juſqu'à nos oreilles
fr: Déjà la renommée a jusqu'à nos oreilles

source: Porté de vôtre bras les ſoudaines merveilles;
fr: Porté de votre bras les soudaines merveilles;

source: Et j'admire avec tous, comme en ſi peu de tems,
fr: Et j'admire avec tous comme en si peu de temps,

source: Il donne à nos deſtins ces ſuccés éclatans.
fr: Il donne à nos destins ces succès éclatants.

source: Je ſçai bien qu’un bien-fait de cette conſequence
fr: Je sais bien qu'un bienfait de cette conséquence

source: Ne ſçauroit demander trop de reconnoiſſance,
fr: Ne saurait demander trop de reconnaissance,

source: Et qu’on doit toute choſe à l’exploit immortel
fr: Et qu'on doit toute chose à l'exploit immortel

source: Qui replace mon Frere au Thrône paternel.
fr: Qui replace mon Frère au trône paternel.

source: Mais quoi que de ſon cœur vous offre les hommages,
fr: Mais quoi que de son cœur vous offrent les hommages,

source: Uſez en genereux de tous vos avantages,
fr: Usez en généreux de tous vos avantages,

source: ette ſur moi, Seigneur, un joug imperieux.
fr: Jette sur moi, seigneur, un joug impérieux.

source: Que vôtre amour qui ſçait quel interét m’anime,
fr: Que votre amour qui sait quel intérêt m'anime,

source: S’obſtine à triompher d’un refus legitime,
fr: S'obstine à triompher d'un refus légitime,

source: Et veuille que ce Frere, où l’on va m'expoſer
fr: Et veuille que ce Frère, où l'on va m'exposer

source: Commence d’étre Roi pour me tiranniſer.
fr: Commence d'être Roi pour me tyranniser.

source: Leon a d’autres prix, dont en cette occurance,
fr: Léon a d'autres prix, dont en cette occurrence,

source: Il peut mieux honorer vôtre haute vaillance;
fr: Il peut mieux honorer votre haute vaillance;

source: Et c’eſt à vos vertus faire un preſent trop bas,
fr: Et c'est à vos vertus faire un présent trop bas,

source: Que vous donner un cœur qui ne ſe donne pas,
fr: Que vous donner un cœur qui ne se donne pas,

source: Peût-on étre jamais ſatisfait en ſoi-même,
fr: Peut-on être jamais satisfait en soi-même,

source: C’eſt un triſte avantage, & l’Amant genereux
fr: C'est un triste avantage, et l'Amant généreux

source: A ces conditions refuſe d’étre heureux;
fr: À ces conditions refuse d'être heureux;

source: Qu’exercent ſur nos cœurs les droits de la naiſſance,
fr: Qu'exercent sur nos cœurs les droits de la naissance,

source: Et pour l’objet qu’il aime eſt toûjours trop zelé,
fr: Et pour l'objet qu'il aime est toujours trop zélé,

source: Pour ſouffrir qu’en victime il lui ſoit immolé,
fr: Pour souffrir qu'en victime il lui soit immolé,

source: Ce n’eſt pas que ce cœur au merite d’un autre.
fr: Ce n'est pas que ce cœur au mérite d'un autre.

source: Pretendre reſerver ce qu’il refuſe au vôtre:
fr: Prétende réserver ce qu'il refuse au vôtre:

source: Non, Seigneur, j’en repons, & vous donne ma foi
fr: Non, Seigneur, j'en réponds, et vous donne ma foi

source: Que perſonne jamais n’aura pouvoir ſur moi;
fr: Que personne jamais n'aura pouvoir sur moi;

source: Qu’une ſainte retraite à toute autre pourſuite....
fr: Qu'une sainte retraite à toute autre poursuite…

source: J’ai de vôtre diſcours aſſez ſouffert la ſuite,
fr: J'ai de votre discours assez souffert la suite,

source: Madame; & par deux mots je vous l'euſſe épargné,
fr: Madame; et par deux mots je vous l'eusse épargné,

source: Si vôtre fauſſe allarme eut ſur vous moins gagné.
fr: Si votre fausse alarme eût sur vous moins gagné.

source: Je ſçai qu’un bruit commun, qui par tout ſe fait croire,
fr: Je sais qu'un bruit commun, qui partout se fait croire,

source: De la mort d’un Tiran me veut donner la gloire;
fr: De la mort du Tyran me veut donner la gloire;
